{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "Credits\r\n\r\nOriginal Concept\r\nPerson #1\r\n\r\nDirector\r\nPerson #2\r\n\r\nLead Designer\r\nPerson #3\r\n\r\nDesigner\r\nPerson #4\r\nPerson #5\r\n\r\nLevel Design\r\nPerson #6\r\nPerson #7\r\n\r\nStory\r\nPerson #8\r\nPerson #9\r\n\r\nLead Programming\r\nPerson #10\r\n\r\nProgramming\r\nPerson #11\r\nPerson #12\r\n\r\nLead Artist \r\nPerson #13\r\n\r\n3D Artist\r\nPerson #14\r\nPerson #15\r\n\r\nAnimation \r\nPerson #16\r\n\r\nCinematics\r\nPerson #17\r\n\r\nMusic\r\nPerson #18\r\n\r\nSpecial Thanks to\r\nYou\r\nEPIC Games Inc."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreditsText"
				}
			]
		},
		{
			"Namespace": "ST_Game",
			"Children": [
				{
					"Source":
					{
						"Text": "Press P to show pause menu "
					},
					"Translation":
					{
						"Text": "P를 눌러 일시정지 메뉴를 표시합니다."
					},
					"Key": "PauseText"
				},
				{
					"Source":
					{
						"Text": "This text is affected by translation"
					},
					"Translation":
					{
						"Text": "이 텍스트는 번역의 영향을 받습니다."
					},
					"Key": "Label1Text"
				},
				{
					"Source":
					{
						"Text": "Welcome to the game. Enjoy!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WelcomeText"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "<h>Adjusts the luminance intensity</> of the image's mid-tones to accurately reproduce colors. Increasing this value too much will result in the image being washed-out. Decreasing this value too much will result in the image being too dark.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "색상을 정확하게 재현하기 위해 이미지 중간 톤의 <h>휘도 강도를 조정</>합니다. 이 값을 너무 높이면 이미지가 흐려집니다. 이 값을 너무 낮추면 이미지가 너무 어두워집니다.\r\n\r\n<b>기본값: 100</>"
					},
					"Key": "DisplaySettings_Brightness_Subtext"
				},
				{
					"Source":
					{
						"Text": "<h>Switches Left and Right Stick.</> By default the Left Stick is used for movement and the Right Stick moves the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "<h>왼쪽 스틱과 오른쪽 스틱을 전환합니다.</> 기본적으로 왼쪽 스틱은 이동에 사용되고 오른쪽 스틱은 카메라를 이동합니다.\r\n\r\n<b>기본값: 꺼짐</>"
					},
					"Key": "ControlsSettings_InvertSticks_SubText"
				},
				{
					"Source":
					{
						"Text": "Actions"
					},
					"Translation":
					{
						"Text": "움직임"
					},
					"Key": "ControlsSettings_Actions"
				},
				{
					"Source":
					{
						"Text": "Adjust the <h>quality of visual effects,</> e.g. reflections and the material fidelity."
					},
					"Translation":
					{
						"Text": "예를 들어 <h>시각 효과의 품질</>을 조정합니다. 반사 및 재료 충실도."
					},
					"Key": "GraphicsSettings_Effects_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the brightness of UI elements when HDR is enabled. <h>Requires HDR UI to be enabled.</>\r\n\r\n<b>Default Value: 2.0</>"
					},
					"Translation":
					{
						"Text": "HDR이 활성화된 경우 UI 요소의 밝기를 조정합니다. <h>HDR UI를 활성화해야 합니다.</>\r\n\r\n<b>기본값: 2.0</>"
					},
					"Key": "DisplaySettings_HDRUIBrightness_SubText"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of <h>all graphics settings.</> This option is automatically changed to custom upon changing any individual settings."
					},
					"Translation":
					{
						"Text": "<h>모든 그래픽 설정</>의 품질을 조정합니다. 이 옵션은 개별 설정을 변경하면 자동으로 사용자 지정으로 변경됩니다."
					},
					"Key": "GraphicsSettings_QualityPreset_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all music, non-player voices and sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "게임 내내 재생되는 <h>모든 음악, 플레이어가 아닌 음성 및 음향 효과</>의 볼륨을 조정합니다.\r\n\r\n<b>기본값: 100</>"
					},
					"Key": "AudioSettings_MasterVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all music</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "게임 내내 재생되는 <h>모든 음악</>의 볼륨을 조정합니다.\r\n\r\n<b>기본값: 100</>"
					},
					"Key": "AudioSettings_MusicVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all non-player voices</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "게임 전체에서 재생되는 <h>플레이어가 아닌 모든 음성</>의 볼륨을 조정합니다.\r\n\r\n<b>기본값: 100</>"
					},
					"Key": "AudioSettings_VoiceVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "게임 내내 재생되는 <h>모든 음향 효과</>의 볼륨을 조정합니다.\r\n\r\n<b>기본값: 100</>"
					},
					"Key": "AudioSettings_SFXVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>other players when they use voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "멀티플레이어 세션에서 <h>음성 채팅을 사용할 때 다른 플레이어</>의 볼륨을 조정합니다.\r\n\r\n<b>기본값: 100</>"
					},
					"Key": "AudioSettings_VoiceOutput_SubText"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>your microphone when using voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "멀티플레이어 세션에서 <h>음성 채팅을 사용할 때 마이크</> 볼륨을 조절하세요.\r\n\r\n<b>기본값: 100</>"
					},
					"Key": "AudioSettings_VoiceInput_SubText"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "고급의"
					},
					"Key": "GraphicsSettings_Section_Advanced"
				},
				{
					"Source":
					{
						"Text": "Aim Weapon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_AimWeapon"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "주변 폐색"
					},
					"Key": "GraphicsSettings_AmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion adds depth and realism to a game's visuals by simulating how light interacts with objects in a scene. <h>It darkens areas where objects are close together,</> simulating shadows and crevices that occur naturally in the environment."
					},
					"Translation":
					{
						"Text": "Ambient Occlusion은 빛이 장면의 개체와 상호 작용하는 방식을 시뮬레이션하여 게임의 시각적 요소에 깊이와 사실감을 더합니다. <h>객체가 서로 가까이 있는 영역을 어둡게 하여</> 환경에서 자연스럽게 발생하는 그림자와 틈새를 시뮬레이션합니다."
					},
					"Key": "GraphicsSettings_AmbientOcclusion_Subtext"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Method"
					},
					"Translation":
					{
						"Text": "앤티 앨리어싱 방법"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Translation":
					{
						"Text": "앤티 앨리어싱 품질"
					},
					"Key": "GraphicsSettings_AntiAliasingQuality"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "적용하다"
					},
					"Key": "Settings_Apply"
				},
				{
					"Source":
					{
						"Text": "Apply changed settings?"
					},
					"Translation":
					{
						"Text": "변경된 설정을 적용하시겠습니까?"
					},
					"Key": "DecisionDialog_ApplyChangedSettings"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit the game?"
					},
					"Translation":
					{
						"Text": "게임을 종료하시겠습니까?"
					},
					"Key": "DecisionDialog_AreYouSure"
				},
				{
					"Source":
					{
						"Text": "Area"
					},
					"Translation":
					{
						"Text": "영역"
					},
					"Key": "SaveGame_AreaHeader"
				},
				{
					"Source":
					{
						"Text": "Aspect Ratio"
					},
					"Translation":
					{
						"Text": "종횡비"
					},
					"Key": "DisplaySettings_AspectRatio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "오디오"
					},
					"Key": "AudioSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "오디오"
					},
					"Key": "OptionsMenu_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "오디오"
					},
					"Key": "AudioSettings_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio Volume"
					},
					"Translation":
					{
						"Text": "오디오 볼륨"
					},
					"Key": "AudioSettings_AudioVolume"
				},
				{
					"Source":
					{
						"Text": "Back "
					},
					"Translation":
					{
						"Text": "뒤쪽에"
					},
					"Key": "Settings_Back"
				},
				{
					"Source":
					{
						"Text": "Back to main menu"
					},
					"Translation":
					{
						"Text": "메인 메뉴로 돌아가기"
					},
					"Key": "IngameMenu_MainMenu"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "균형이 잡힌"
					},
					"Key": "GraphicsSettings_DLSS_Quality1"
				},
				{
					"Source":
					{
						"Text": "Benchmark"
					},
					"Translation":
					{
						"Text": "기준"
					},
					"Key": "GraphicsSettings_Benchmark"
				},
				{
					"Source":
					{
						"Text": "Bloom"
					},
					"Translation":
					{
						"Text": "개화기"
					},
					"Key": "GraphicsSettings_Bloom"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "무제한"
					},
					"Key": "DisplaySettings_WindowMode_Borderless"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "명도"
					},
					"Key": "DisplaySettings_Brightness"
				},
				{
					"Source":
					{
						"Text": "Camera"
					},
					"Translation":
					{
						"Text": "카메라"
					},
					"Key": "ControlsSettings_Camera"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "취소하려면"
					},
					"Key": "DecisionDialog_Cancel"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "취소하려면"
					},
					"Key": "DecisionDialog_OptionCancel"
				},
				{
					"Source":
					{
						"Text": "Choose the Color Space that all colors are mapped into. Most HDR users will have the best results with <h>Rec.2020</>. Follow the specifications of your Display manufacturer. All users without a HDR supported Display should set this to <h>Rec.709</>.\r\n\r\n<b>Default Value: Rec.709</>"
					},
					"Translation":
					{
						"Text": "모든 색상이 매핑되는 색 공간을 선택합니다. 대부분의 HDR 사용자는 <h>Rec.2020</>에서 최상의 결과를 얻을 수 있습니다. 디스플레이 제조업체의 사양을 따르십시오. HDR 지원 디스플레이가 없는 모든 사용자는 이것을 <h>Rec.709</>로 설정해야 합니다.\r\n\r\n<b>기본값: Rec.709</>"
					},
					"Key": "DisplaySettings_HDRColorSpace_SubText"
				},
				{
					"Source":
					{
						"Text": "Clear Input"
					},
					"Translation":
					{
						"Text": "입력 지우기"
					},
					"Key": "ControlsSettings_Bindings_ClearInput"
				},
				{
					"Source":
					{
						"Text": "Color Deficiency Strength"
					},
					"Translation":
					{
						"Text": "색약 강도"
					},
					"Key": "DisplaySettings_ColorDeficiencyStrength"
				},
				{
					"Source":
					{
						"Text": "Color Deficiency Type"
					},
					"Translation":
					{
						"Text": "색약 유형"
					},
					"Key": "DisplaySettings_ColorDeficiencyType"
				},
				{
					"Source":
					{
						"Text": "Colors"
					},
					"Translation":
					{
						"Text": "그림 물감"
					},
					"Key": "DisplaySettings_Colors"
				},
				{
					"Source":
					{
						"Text": "Configure the brightness in <h>NITS and the Color Profile</> that most closely match your Display specifications. All users without a HDR supported Display should set this to sRGB.\r\n\r\n<b>Default Value: sRGB</>"
					},
					"Translation":
					{
						"Text": "디스플레이 사양과 가장 일치하는 <h>NITS 및 색상 프로필</>의 밝기를 구성합니다. HDR 지원 디스플레이가 없는 모든 사용자는 이것을 sRGB로 설정해야 합니다.\r\n\r\n<b>기본값: sRGB</>"
					},
					"Key": "DisplaySettings_HDRDisplayProfile_SubText"
				},
				{
					"Source":
					{
						"Text": "Connection Type"
					},
					"Translation":
					{
						"Text": "연결 타입"
					},
					"Key": "ConnectionType"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "계속하다"
					},
					"Key": "MainMenu_Continue"
				},
				{
					"Source":
					{
						"Text": "Controller"
					},
					"Translation":
					{
						"Text": "제어 장치"
					},
					"Key": "ControlsSettings_Controller"
				},
				{
					"Source":
					{
						"Text": "Controller Type"
					},
					"Translation":
					{
						"Text": "컨트롤러 유형"
					},
					"Key": "ControlsSettings_ControllerType"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "통제 수단"
					},
					"Key": "ControlsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "통제 수단"
					},
					"Key": "ControlsSettings_Controls"
				},
				{
					"Source":
					{
						"Text": "Controls the quality in which <h>resolution scale</> scales the 3D rendering."
					},
					"Translation":
					{
						"Text": "<h>해상도 배율</>이 3D 렌더링의 배율을 조정하는 품질을 제어합니다."
					},
					"Key": "GraphicsSettings_UpscaleQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Create New Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_NewGameHeader"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Credits_Title"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "관습"
					},
					"Key": "GraphicsSettings_Setting_Custom"
				},
				{
					"Source":
					{
						"Text": "Deuteranope"
					},
					"Translation":
					{
						"Text": "듀테라노프"
					},
					"Key": "DisplaySettings_Deuteranope"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "어려움"
					},
					"Key": "GameplaySettings_Difficulty"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "디스플레이"
					},
					"Key": "DisplaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "디스플레이"
					},
					"Key": "OptionsMenu_Display"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "디스플레이"
					},
					"Key": "DisplaySettings_Display"
				},
				{
					"Source":
					{
						"Text": "Display Resolution"
					},
					"Translation":
					{
						"Text": "화면 해상도"
					},
					"Key": "DisplaySettings_DisplayResolution"
				},
				{
					"Source":
					{
						"Text": "Display the player name <h>above the character's head.</> This can be turned off to create a more immersive experience at the cost of more difficult team communication.\r\n\r\n<b>Default Value: On</>"
					},
					"Translation":
					{
						"Text": "<h>캐릭터 머리 위에</> 플레이어 이름을 표시합니다. 이 기능을 해제하면 팀 커뮤니케이션이 더 어려워지는 대신 보다 몰입감 있는 경험을 만들 수 있습니다.\r\n\r\n<b>기본값: 켜기</>"
					},
					"Key": "MultiplayerSettings_ShowPlayerNames_SubText"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameSettings_Documents"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Documents"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "쉬운"
					},
					"Key": "GameplaySettings_Difficulty_Easy"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "효과"
					},
					"Key": "GraphicsSettings_Effects"
				},
				{
					"Source":
					{
						"Text": "Enable <h>voice chat communication in multiplayer sessions.</> You will not be able to hear other players if this is turned off.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "<h>멀티 플레이 세션에서 음성 채팅 통신</>을 활성화합니다. 이 기능을 끄면 다른 플레이어의 말을 들을 수 없습니다.\r\n\r\n<b>기본값: 꺼짐</>"
					},
					"Key": "AudioSettings_EnableVoiceChat_SubText"
				},
				{
					"Source":
					{
						"Text": "Enable HDR UI Composition Mode. <h>Corrects washed out UI when HDR is enabled.</>\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "HDR UI 구성 모드를 활성화합니다. <h>HDR이 활성화된 경우 색이 바랜 UI를 수정합니다.</>\r\n\r\n<b>기본값: 꺼짐</>"
					},
					"Key": "DIsplaySettings_HDRUI_SubText"
				},
				{
					"Source":
					{
						"Text": "Enable Voice Chat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_EnableVoiceChat"
				},
				{
					"Source":
					{
						"Text": "Enable this to use <h>High Dynamic Range (HDR)</> for color output. HDR requires a screen that supports HDR and the window mode has to be set to Fullscreen. HDR attempts to simulate a more natural looking image and allows for higher contrast & wider color gamut. Users without HDR supported Displays should turn all HDR options off or set them to their default value.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "색상 출력에 <h>HDR(High Dynamic Range)</>을 사용하려면 이 옵션을 활성화합니다. HDR은 HDR을 지원하는 화면이 필요하며 창 모드는 전체 화면으로 설정되어야 합니다. HDR은 보다 자연스러운 이미지를 시뮬레이션하려고 시도하고 더 높은 대비와 더 넓은 색 영역을 허용합니다. HDR 지원 디스플레이가 없는 사용자는 모든 HDR 옵션을 끄거나 기본값으로 설정해야 합니다.\r\n\r\n<b>기본값: 꺼짐</>"
					},
					"Key": "DisplaySettings_HDR_SubText"
				},
				{
					"Source":
					{
						"Text": "Enables the frames per second (FPS) counter"
					},
					"Translation":
					{
						"Text": "FPS(초당 프레임 수) 카운터를 활성화합니다."
					},
					"Key": "DisplaySettings_ShowFPSCounter_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enabling Bloom <h>adds a soft glow to bright areas, such as the sun or other light sources.</> This can give the game's environment and characters a more ethereal and cinematic appearance."
					},
					"Translation":
					{
						"Text": "Bloom을 활성화하면 <h>태양이나 기타 광원과 같은 밝은 영역에 부드러운 빛이 추가됩니다.</> 이를 통해 게임의 환경과 캐릭터가 더욱 영묘하고 영화 같은 느낌을 받을 수 있습니다."
					},
					"Key": "GraphicsSettings_Bloom_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enabling Screen Space Reflections affects the quality and complexity of <h>real-time reflections</> in a game's environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water or shiny surfaces. "
					},
					"Translation":
					{
						"Text": "화면 공간 반사를 활성화하면 게임 환경에서 <h>실시간 반사</>의 품질과 복잡성에 영향을 미칩니다. 여기에는 물이나 반짝이는 표면과 같은 반사 표면에서 캐릭터, 개체 및 환경 자체의 반사가 포함될 수 있습니다."
					},
					"Key": "GraphicsSettings_SSR_Subtext"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "서사시"
					},
					"Key": "GraphicsSettings_Setting_Epic"
				},
				{
					"Source":
					{
						"Text": "Exit Game "
					},
					"Translation":
					{
						"Text": "게임 종료"
					},
					"Key": "DecisionDialog_ExitG"
				},
				{
					"Source":
					{
						"Text": "Expert"
					},
					"Translation":
					{
						"Text": "전문가"
					},
					"Key": "GameplaySettings_Difficulty_Expert"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "엑스트라"
					},
					"Key": "MainMenu_Extras"
				},
				{
					"Source":
					{
						"Text": "Extreme"
					},
					"Translation":
					{
						"Text": "극심한"
					},
					"Key": "GraphicsSettings_Setting_Extreme"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": "멀리"
					},
					"Key": "GraphicsSettings_ViewDistance_Far"
				},
				{
					"Source":
					{
						"Text": "FidelityFX Super Resolution 2"
					},
					"Translation":
					{
						"Text": "FidelityFX 슈퍼 해상도 2"
					},
					"Key": "GraphicsSettings_FSR2"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "시야"
					},
					"Key": "DisplaySettings_FOV"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "잎"
					},
					"Key": "GraphicsSettings_Foliage"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality affects the <h>level of detail and complexity of vegetation and foliage.</> This can include trees, bushes, grass, and other plants. Higher Foliage Quality settings can result in more realistic and detailed vegetation, but are also more demanding on your hardware."
					},
					"Translation":
					{
						"Text": "나뭇잎 품질은 <h>초목과 나뭇잎의 세부 수준과 복잡성</>에 영향을 미칩니다. 여기에는 나무, 덤불, 잔디 및 기타 식물이 포함될 수 있습니다. 더 높은 나뭇잎 품질 설정은 더 사실적이고 상세한 초목을 만들 수 있지만 하드웨어에 대한 요구도 더 커집니다."
					},
					"Key": "GraphicsSettings_Foliage_Subtext"
				},
				{
					"Source":
					{
						"Text": "Found Servers:"
					},
					"Translation":
					{
						"Text": "찾은 서버:"
					},
					"Key": "Multiplayer_FoundServers"
				},
				{
					"Source":
					{
						"Text": "Full Screen"
					},
					"Translation":
					{
						"Text": "전체 화면"
					},
					"Key": "DisplaySettings_WindowMode_FullScreen"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "게임"
					},
					"Key": "GameplaySettings_Game"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "게임"
					},
					"Key": "GamePlaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Gamepad Bindings"
					},
					"Translation":
					{
						"Text": "게임패드 바인딩"
					},
					"Key": "ControlsSettings_GamePadSettings"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "게임 플레이"
					},
					"Key": "OptionsMenu_Gameplay"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "게임 플레이"
					},
					"Key": "GameplaySettings_Gameplay"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "일반적인"
					},
					"Key": "Settings_General"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "일반적인"
					},
					"Key": "IngameSettings_General"
				},
				{
					"Source":
					{
						"Text": "Global"
					},
					"Translation":
					{
						"Text": "글로벌"
					},
					"Key": "ControlsSettings_Global"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": "글로벌 일루미네이션"
					},
					"Key": "GraphicsSettings_GlobalIllumination"
				},
				{
					"Source":
					{
						"Text": "Global Illumination <h>simulates the way light bounces and interacts with surfaces</> in a realistic manner, resulting in more accurate and natural-looking lighting in the game environment."
					},
					"Translation":
					{
						"Text": "Global Illumination은 사실적인 방식으로 <h>빛이 반사되고 표면과 상호 작용하는 방식을 시뮬레이션</>하여 게임 환경에서 보다 정확하고 자연스럽게 보이는 조명을 제공합니다."
					},
					"Key": "GraphicsSettings_GlobalIllumination_Subtext"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "제도법"
					},
					"Key": "GraphicsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "제도법"
					},
					"Key": "OptionsMenu_Graphics"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "제도법"
					},
					"Key": "GraphicsSettings_Graphics"
				},
				{
					"Source":
					{
						"Text": "HDR"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_HDR"
				},
				{
					"Source":
					{
						"Text": "HDR Color Space"
					},
					"Translation":
					{
						"Text": "HDR 색 공간"
					},
					"Key": "DisplaySettings_HDRColorSpace"
				},
				{
					"Source":
					{
						"Text": "HDR Display Profile"
					},
					"Translation":
					{
						"Text": "HDR 디스플레이 프로필"
					},
					"Key": "DisplaySettings_HDRDisplayProfile"
				},
				{
					"Source":
					{
						"Text": "HDR UI"
					},
					"Translation":
					{
						"Text": "HDR 사용자 인터페이스"
					},
					"Key": "DisplaySettings_HDRUI"
				},
				{
					"Source":
					{
						"Text": "HDR UI Brightness"
					},
					"Translation":
					{
						"Text": "HDR 사용자 인터페이스 밝기"
					},
					"Key": "DisplaySettings_HDRUIBrightness"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "어려운"
					},
					"Key": "GameplaySettings_Difficulty_Hard"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "높은"
					},
					"Key": "GraphicsSettings_Setting_High"
				},
				{
					"Source":
					{
						"Text": "Hold any key to skip"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Credits_HoldToSkip"
				},
				{
					"Source":
					{
						"Text": "Horizontal Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "가로축 감도"
					},
					"Key": "ControlsSettings_XSensitivity"
				},
				{
					"Source":
					{
						"Text": "Host"
					},
					"Translation":
					{
						"Text": "호스트"
					},
					"Key": "Host"
				},
				{
					"Source":
					{
						"Text": "Host Game"
					},
					"Translation":
					{
						"Text": "호스트 게임"
					},
					"Key": "MultiplayerMenu_HostGame"
				},
				{
					"Source":
					{
						"Text": "In Moon Town, the streets are bathed in silver light and secrets lurk in every shadow. It's a place where magic and mystery collide, beckoning the curious and daring to explore its enchanting depths."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Level_MoonTown_Subtext"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Inventory"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameSettings_Inventory"
				},
				{
					"Source":
					{
						"Text": "Invert Horizontal Axis"
					},
					"Translation":
					{
						"Text": "가로축 반전"
					},
					"Key": "ControlsSettings_InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert Sticks"
					},
					"Translation":
					{
						"Text": "스틱 반전"
					},
					"Key": "ControlsSettings_InvertSticks"
				},
				{
					"Source":
					{
						"Text": "Invert Vertical Axis"
					},
					"Translation":
					{
						"Text": "세로축 반전"
					},
					"Key": "ControlsSettings_InvertY"
				},
				{
					"Source":
					{
						"Text": "Invert the <h>Horizontal (X) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "카메라의 <h>가로(X)축</>을 반전합니다.\r\n\r\n<b>기본값: 꺼짐</>"
					},
					"Key": "ControlsSettings_InvertX_Subtext"
				},
				{
					"Source":
					{
						"Text": "Invert the <h>Vertical (Y) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "카메라의 <h>수직(Y)축</>을 반전시킵니다.\r\n\r\n<b>기본값: 꺼짐</>"
					},
					"Key": "ControlsSettings_InvertY_Subtext"
				},
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": "게임 참가"
					},
					"Key": "MultiplayerMenu_JoinGame"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "도약"
					},
					"Key": "ControlsSettings_Jump"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "도약"
					},
					"Key": "ControlsSettings_Bindings_Jump"
				},
				{
					"Source":
					{
						"Text": "Key Bindings"
					},
					"Translation":
					{
						"Text": "키 바인딩"
					},
					"Key": "ControlsSettings_KeyBindings"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>Jump.</>"
					},
					"Translation":
					{
						"Text": "<h>점프</> 키/버튼"
					},
					"Key": "ControlsSettings_Jump_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>aim weapon.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_AimWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>change to the next weapon.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_NextWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>change to the previous weapon.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_PreviousWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Crouch_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Crouch_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>jump.</>"
					},
					"Translation":
					{
						"Text": "<h>점프</> 키/버튼"
					},
					"Key": "ControlsSettings_Bindings_Jump_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move backward.</>"
					},
					"Translation":
					{
						"Text": "키/버튼 <h>뒤로 이동</>"
					},
					"Key": "ControlsSettings_Bindings_MoveBackward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move forward.</>"
					},
					"Translation":
					{
						"Text": "<h>앞으로 이동</>하는 키/버튼"
					},
					"Key": "ControlsSettings_Bindings_MoveForward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move left.</>"
					},
					"Translation":
					{
						"Text": "<h>왼쪽으로 이동</>하는 키/버튼"
					},
					"Key": "ControlsSettings_Bindings_MoveLeft_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move right.</>"
					},
					"Translation":
					{
						"Text": "<h>오른쪽으로 이동</>하는 키/버튼"
					},
					"Key": "ControlsSettings_Bindings_MoveRight_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>open inventory.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Inventory_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>open the documents menu.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Documents_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>pause the game.</>"
					},
					"Translation":
					{
						"Text": "<h>게임을 일시 중지</>하는 키/버튼"
					},
					"Key": "ControlsSettings_Bindings_Pause_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>primary fire.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_PrimaryFire_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>reload.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Reload_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>run.</>"
					},
					"Translation":
					{
						"Text": "<h>실행</>할 키/버튼"
					},
					"Key": "ControlsSettings_Bindings_Run_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>secondary fire.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_SecondaryFire_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>sprint.</>"
					},
					"Translation":
					{
						"Text": "<h>전력질주</>의 키/버튼"
					},
					"Key": "ControlsSettings_Sprint_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>talk in voice chat.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_PushToTalk_Subtext"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "언어"
					},
					"Key": "GameplaySettings_Language"
				},
				{
					"Source":
					{
						"Text": "Last Saved"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_LastSavedHeader"
				},
				{
					"Source":
					{
						"Text": "Lens Flare Quality affects the appearance of lens flares, which are visual artifacts that occur when bright light sources are captured by a camera lens. This can include the <h>sun, headlights, and other light sources.</>"
					},
					"Translation":
					{
						"Text": "렌즈 플레어 품질은 카메라 렌즈가 밝은 광원을 캡처할 때 발생하는 시각적 아티팩트인 렌즈 플레어의 모양에 영향을 줍니다. 여기에는 <h>태양, 헤드라이트 및 기타 광원</>이 포함될 수 있습니다."
					},
					"Key": "GraphicsSettings_LensFlares_Subtext"
				},
				{
					"Source":
					{
						"Text": "Lens Flares"
					},
					"Translation":
					{
						"Text": "렌즈 플레어"
					},
					"Key": "GraphicsSettings_LensFlares"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameMenu_Load"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_LoadGameHeader"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "로드 중..."
					},
					"Key": "MainMenu_Loading"
				},
				{
					"Source":
					{
						"Text": "Local Multiplayer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerMenu_LocalMultiplayer"
				},
				{
					"Source":
					{
						"Text": "Lock FPS"
					},
					"Translation":
					{
						"Text": "잠금 FPS"
					},
					"Key": "DisplaySettings_LockFPS"
				},
				{
					"Source":
					{
						"Text": "Locks the <h>frames per second (FPS)</> to a fixed value. \r\nIt's advised to lock the FPS, if the frame rate is highly variable \r\nor exceeds your display's refresh rate.\r\n\r\n<b>Default Value: Unlocked</>"
					},
					"Translation":
					{
						"Text": "<h>초당 프레임 수(FPS)</>를 고정 값으로 고정합니다.\r\n프레임 속도가 매우 가변적인 경우 FPS를 잠그는 것이 좋습니다.\r\n또는 디스플레이의 새로 고침 빈도를 초과합니다.\r\n\r\n<b>기본값: 잠금 해제</>"
					},
					"Key": "DisplaySettings_LockFPS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Look"
					},
					"Translation":
					{
						"Text": "바라보다"
					},
					"Key": "ControlsSettings_Bindings_Look"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "낮은"
					},
					"Key": "GraphicsSettings_Setting_Low"
				},
				{
					"Source":
					{
						"Text": "Map"
					},
					"Translation":
					{
						"Text": "지도"
					},
					"Key": "Map"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "마스터 볼륨"
					},
					"Key": "AudioSettings_MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Max Players"
					},
					"Translation":
					{
						"Text": "최대 플레이어"
					},
					"Key": "MaxPlayers"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "GameplaySettings_Difficulty_Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "중간"
					},
					"Key": "GraphicsSettings_Setting_Medium"
				},
				{
					"Source":
					{
						"Text": "MoonTown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Level_MoonTown"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "모션 블러"
					},
					"Key": "GraphicsSettings_MotionBlur"
				},
				{
					"Source":
					{
						"Text": "Motion Blur simulates the <h>blur effect that occurs when objects move quickly across a screen,</> such as during fast camera movements or character animations. This can give the game's visuals a more cinematic and immersive feel. A number of indivuals may experience motion sickness or general discomfort when this is enabled."
					},
					"Translation":
					{
						"Text": "모션 블러는 빠른 카메라 이동 또는 캐릭터 애니메이션과 같이 <h>객체가 화면에서 빠르게 이동할 때 발생하는 블러 효과</>를 시뮬레이트합니다. 이것은 게임의 비주얼에 보다 영화적이고 몰입감 있는 느낌을 줄 수 있습니다. 이 기능을 사용하면 많은 사람들이 멀미나 일반적인 불편함을 경험할 수 있습니다."
					},
					"Key": "GraphicsSettings_MotionBlur_Subtext"
				},
				{
					"Source":
					{
						"Text": "Move Backward"
					},
					"Translation":
					{
						"Text": "뒤로 이동"
					},
					"Key": "ControlsSettings_Bindings_MoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forward"
					},
					"Translation":
					{
						"Text": "앞으로 움직이다"
					},
					"Key": "ControlsSettings_Bindings_MoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "왼쪽으로 이동"
					},
					"Key": "ControlsSettings_Bindings_MoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "오른쪽으로 이동해라"
					},
					"Key": "ControlsSettings_Bindings_MoveRight"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "움직임"
					},
					"Key": "ControlsSettings_Movement"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "멀티플레이어"
					},
					"Key": "MultiplayerSettings_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "멀티플레이어"
					},
					"Key": "Settings_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "멀티플레이어"
					},
					"Key": "MainMenu_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "음악 볼륨"
					},
					"Key": "AudioSettings_MusicVolume"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_NameHeader"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": "가까운"
					},
					"Key": "GraphicsSettings_ViewDistance_Near"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MainMenu_NewGame"
				},
				{
					"Source":
					{
						"Text": "Next Level"
					},
					"Translation":
					{
						"Text": "다음 레벨"
					},
					"Key": "NextLevel"
				},
				{
					"Source":
					{
						"Text": "Next Weapon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_NextWeapon"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "아니요"
					},
					"Key": "DecisionDialog_No"
				},
				{
					"Source":
					{
						"Text": "No Game Found"
					},
					"Translation":
					{
						"Text": "게임을 찾을 수 없습니다"
					},
					"Key": "NoGameFound"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "없음"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_None"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "없음"
					},
					"Key": "ControlsSettings_Bindings_None"
				},
				{
					"Source":
					{
						"Text": "Nvidia DLSS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_DLSS"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "끄다"
					},
					"Key": "Settings_Off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "켜다"
					},
					"Key": "Settings_On"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "옵션"
					},
					"Key": "MainMenu_Options"
				},
				{
					"Source":
					{
						"Text": "Output Device"
					},
					"Translation":
					{
						"Text": "출력 장치"
					},
					"Key": "AudioSettings_OutputDevice"
				},
				{
					"Source":
					{
						"Text": "PRESS ANY KEY TO START"
					},
					"Translation":
					{
						"Text": "시작하려면 아무 키나 누르십시오."
					},
					"Key": "Intro_PressAnyKey"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "정지시키다"
					},
					"Key": "IngameMenu_Pause"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "정지시키다"
					},
					"Key": "ControlsSettings_Bindings_Pause"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "성능"
					},
					"Key": "DisplaySettings_Performance"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "성능"
					},
					"Key": "GraphicsSettings_DLSS_Quality0"
				},
				{
					"Source":
					{
						"Text": "Ping"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_Ping"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "놀다"
					},
					"Key": "MainMenu_Play"
				},
				{
					"Source":
					{
						"Text": "Play Again"
					},
					"Translation":
					{
						"Text": "다시 플레이"
					},
					"Key": "PlayAgain"
				},
				{
					"Source":
					{
						"Text": "Play Time"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_PlayTimeHeader"
				},
				{
					"Source":
					{
						"Text": "Player Name"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerSettings_PlayerName"
				},
				{
					"Source":
					{
						"Text": "Players"
					},
					"Translation":
					{
						"Text": "플레이어"
					},
					"Key": "ServerBrowser_PlayerCountHeader"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "사후 처리"
					},
					"Key": "GraphicsSettings_PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Post Processing Quality affects the <h>quality and complexity of post-processing effects</> applied to a game's visuals after the initial rendering. This includes effects such as motion blur, lens flares, bloom, screen space reflections and ambient occlusion."
					},
					"Translation":
					{
						"Text": "사후 처리 품질은 초기 렌더링 후 게임의 시각적 요소에 적용되는 <h>후처리 효과의 품질 및 복잡성</>에 영향을 미칩니다. 여기에는 모션 블러, 렌즈 플레어, 블룸, 화면 공간 반사 및 주변 폐색과 같은 효과가 포함됩니다."
					},
					"Key": "GraphicsSettings_PostProcessing_Subtext"
				},
				{
					"Source":
					{
						"Text": "Preview"
					},
					"Translation":
					{
						"Text": "시사"
					},
					"Key": "ServerBrowser_PreviewHeader"
				},
				{
					"Source":
					{
						"Text": "Preview"
					},
					"Translation":
					{
						"Text": "시사"
					},
					"Key": "SaveGame_PreviewHeader"
				},
				{
					"Source":
					{
						"Text": "Previous Weapon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_PreviousWeapon"
				},
				{
					"Source":
					{
						"Text": "Primary Fire"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_PrimaryFire"
				},
				{
					"Source":
					{
						"Text": "Protanope"
					},
					"Translation":
					{
						"Text": "프로타노프"
					},
					"Key": "DisplaySettings_Protanope"
				},
				{
					"Source":
					{
						"Text": "Push To Talk"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_PushToTalk"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "품질"
					},
					"Key": "GraphicsSettings_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "품질"
					},
					"Key": "GraphicsSettings_Section_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "품질"
					},
					"Key": "GraphicsSettings_DLSS_Quality2"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": "품질 사전 설정"
					},
					"Key": "GraphicsSettings_QualityPreset"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "그만두다"
					},
					"Key": "MainMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "그만두다"
					},
					"Key": "DecisionDialog_OptionQuit"
				},
				{
					"Source":
					{
						"Text": "Quit Game"
					},
					"Translation":
					{
						"Text": "게임 종료"
					},
					"Key": "DecisionDialog_QuitGame"
				},
				{
					"Source":
					{
						"Text": "Rebind"
					},
					"Translation":
					{
						"Text": "리바인드"
					},
					"Key": "DecisionDialog_OptionRebind"
				},
				{
					"Source":
					{
						"Text": "Rebind Key"
					},
					"Translation":
					{
						"Text": "리바인드 키"
					},
					"Key": "DecisionDialog_TitleRebind"
				},
				{
					"Source":
					{
						"Text": "Reflections"
					},
					"Translation":
					{
						"Text": "반사"
					},
					"Key": "GraphicsSettings_Reflections"
				},
				{
					"Source":
					{
						"Text": "Reflections Quality affects the <h>level of detail and complexity of real-time reflections</> in the game environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water, mirrors, or other reflective surfaces."
					},
					"Translation":
					{
						"Text": "반사 품질은 게임 환경에서 <h>실시간 반사의 세부 수준 및 복잡성</>에 영향을 미칩니다. 여기에는 물, 거울 또는 기타 반사 표면과 같은 반사 표면에서 캐릭터, 물체 및 환경 자체의 반사가 포함될 수 있습니다."
					},
					"Key": "GraphicsSettings_Reflections_Subtext"
				},
				{
					"Source":
					{
						"Text": "Refresh Server List"
					},
					"Translation":
					{
						"Text": "서버 목록 새로 고침"
					},
					"Key": "ServerBrowser_RefreshServerList"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Reload"
				},
				{
					"Source":
					{
						"Text": "Reset settings"
					},
					"Translation":
					{
						"Text": "재설정 설정"
					},
					"Key": "Settings_Reset"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "해결"
					},
					"Key": "GraphicsSettings_ResolutionHeader"
				},
				{
					"Source":
					{
						"Text": "Resolution Scale"
					},
					"Translation":
					{
						"Text": "해상도 척도"
					},
					"Key": "DisplaySettings_ResolutionScale"
				},
				{
					"Source":
					{
						"Text": "Resolution Scaling"
					},
					"Translation":
					{
						"Text": "해상도 스케일링"
					},
					"Key": "GraphicsSettings_ResolutionScaling"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "재개하다"
					},
					"Key": "IngameMenu_Resume"
				},
				{
					"Source":
					{
						"Text": "Revert"
					},
					"Translation":
					{
						"Text": "돌아가는 것"
					},
					"Key": "DecisionDialog_OptionRevert"
				},
				{
					"Source":
					{
						"Text": "Run"
					},
					"Translation":
					{
						"Text": "달리다"
					},
					"Key": "ControlsSettings_Bindings_Run"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "SFX 볼륨"
					},
					"Key": "AudioSettings_SFXVolume"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameMenu_Save"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_SaveGameTitle"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_SaveGameHeader"
				},
				{
					"Source":
					{
						"Text": "Saves"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_SavesHeader"
				},
				{
					"Source":
					{
						"Text": "Screen Space Reflections"
					},
					"Translation":
					{
						"Text": "화면 공간 반사"
					},
					"Key": "GraphicsSettings_SSR"
				},
				{
					"Source":
					{
						"Text": "Searching..."
					},
					"Translation":
					{
						"Text": "수색..."
					},
					"Key": "Multiplayer_Searching"
				},
				{
					"Source":
					{
						"Text": "Secondary Fire"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_SecondaryFire"
				},
				{
					"Source":
					{
						"Text": "Select the display mode for the game. <h>Fullscreen offers the best performance and feature compatibility</> with features such as HDR. Borderless will take up the entire screen, but allow you to change between different applications without the need to minimize the game.\r\n\r\n<b>Default Value: Fullscreen</>"
					},
					"Translation":
					{
						"Text": "게임의 디스플레이 모드를 선택합니다. <h>전체 화면은 HDR과 같은 기능과 최고의 성능 및 기능 호환성을 제공</>합니다. Borderless는 전체 화면을 차지하지만 게임을 최소화할 필요 없이 다른 응용 프로그램 간에 변경할 수 있습니다.\r\n\r\n<b>기본값: 전체화면</>"
					},
					"Key": "DisplaySettings_WindowMode_Subtext"
				},
				{
					"Source":
					{
						"Text": "Server Browser"
					},
					"Translation":
					{
						"Text": "서버 브라우저"
					},
					"Key": "ServerBrowser_TitleHeader"
				},
				{
					"Source":
					{
						"Text": "Server Browser"
					},
					"Translation":
					{
						"Text": "서버 브라우저"
					},
					"Key": "MultiplayerMenu_ServerBrowser"
				},
				{
					"Source":
					{
						"Text": "Set <h>Horizontal (X) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Translation":
					{
						"Text": "카메라의 <h>가로(X)축 감도</>를 설정합니다.\r\n\r\n<b>기본값: 1.0</>"
					},
					"Key": "ControlsSettings_XSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Horizontal Field of View angle (in degrees)</> of the Player Camera. Common values range from 60 to 120.\r\n\r\n<b>Default Value: 90</>"
					},
					"Translation":
					{
						"Text": "플레이어 카메라의 <h>수평 화각(도)</>을 설정합니다. 일반적인 값의 범위는 60에서 120입니다.\r\n\r\n<b>기본값: 90</>"
					},
					"Key": "DisplaySettings_FOV_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Shading Quality.</> A higher value increases the quality of Shaders and results in e.g. higher quality Hair."
					},
					"Translation":
					{
						"Text": "<h>음영 품질</>을 설정합니다. 값이 높을수록 셰이더의 품질이 향상되고 결과는 다음과 같습니다. 고품질 헤어."
					},
					"Key": "GraphicsSettings_ShadingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Vertical (Y) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Translation":
					{
						"Text": "카메라의 <h>세로(Y)축 감도</>를 설정합니다.\r\n\r\n<b>기본값: 1.0</>"
					},
					"Key": "ControlsSettings_YSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set a Color Deficiency Type (also refered to as Color Blindness). This will change all colors of the game and UI."
					},
					"Translation":
					{
						"Text": "색맹 유형을 설정합니다(색맹이라고도 함). 이렇게 하면 게임과 UI의 모든 색상이 변경됩니다."
					},
					"Key": "DisplaySettings_ColorDeficiencyType_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set how much the Color Deficiency Type should influence the colors of game and UI."
					},
					"Translation":
					{
						"Text": "색약 유형이 게임 및 UI의 색상에 어느 정도 영향을 미치는지 설정합니다."
					},
					"Key": "DisplaySettings_ColorDeficiencyStrength_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set if Subtitles are displayed <h>whenever a character speaks.</> They can be used to aid in understanding the game's story and dialogue, especially for players who may have difficulty hearing or understanding spoken language.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "<h>캐릭터가 말할 때마다</> 자막이 표시되는지 여부를 설정합니다. 자막은 특히 구어를 듣거나 이해하는 데 어려움이 있는 플레이어의 경우 게임의 스토리와 대화를 이해하는 데 도움이 될 수 있습니다.\r\n\r\n<b>기본값: 꺼짐</>"
					},
					"Key": "GameplaySettings_Subtitles_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the <h>Audio Output Device</> that is used for all game sound."
					},
					"Translation":
					{
						"Text": "모든 게임 사운드에 사용되는 <h>오디오 출력 장치</>를 설정합니다."
					},
					"Key": "AudioSettings_OutputDevice_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the aspect ratio. This will filter all available Display Resolutions.  <h>Borderless Window Mode</> will always use the aspect ratio of the highest resolution supported by your Display."
					},
					"Translation":
					{
						"Text": "종횡비를 설정합니다. 이렇게 하면 사용 가능한 모든 디스플레이 해상도가 필터링됩니다. <h>테두리 없는 창 모드</>는 항상 디스플레이에서 지원하는 최고 해상도의 종횡비를 사용합니다."
					},
					"Key": "DisplaySettings_AspectRatio_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the gameplay difficulty. With a higher difficulty <h>enemies will be tougher and important items more rare.</> Players that are new to this genre should start out on <h>Easy</> Difficulty.\r\n\r\n<b>Default Value: Medium</>"
					},
					"Translation":
					{
						"Text": "게임 플레이 난이도를 설정합니다. 난이도가 높을수록 <h>적은 더 강해지고 중요한 아이템은 더 희귀해집니다.</> 이 장르를 처음 접하는 플레이어는 <h>쉬움</> 난이도로 시작해야 합니다.\r\n\r\n<b>기본값: 중간</>"
					},
					"Key": "GameplaySettings_Difficulty_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the language that <h>all text</> will be displayed in throughout the Game.\r\n\r\n<b>Default Value: English</>"
					},
					"Translation":
					{
						"Text": "게임 전체에서 <h>모든 텍스트</>가 표시될 언어를 설정합니다.\r\n\r\n<b>기본값: 영어</>"
					},
					"Key": "GameplaySettings_Language_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the method of Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Translation":
					{
						"Text": "AA(Anti Aliasing) 방식을 설정합니다. AA는 예를 들어 게임 영상에서 <h>들쭉날쭉한 가장자리를 매끄럽게 하고 시각적 아티팩트를 줄이는</> 그래픽 옵션입니다. 픽셀 색상을 평균화합니다."
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the quality used for Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Translation":
					{
						"Text": "앤티 앨리어싱(AA)에 사용되는 품질을 설정합니다. AA는 예를 들어 게임 영상에서 <h>들쭉날쭉한 가장자리를 매끄럽게 하고 시각적 아티팩트를 줄이는</> 그래픽 옵션입니다. 픽셀 색상을 평균화합니다."
					},
					"Key": "GraphicsSettings_AntiAliasingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the resolution scaling to modify the <h>render resolution</>. A resolution scale of 0.5 would halve the render resolution in relation to the actual display resolution. The minimum resolution scale can vary for different display resolutions."
					},
					"Translation":
					{
						"Text": "<h>렌더링 해상도</>를 수정하기 위해 해상도 배율을 설정합니다. 0.5의 해상도 배율은 실제 디스플레이 해상도와 관련하여 렌더링 해상도를 절반으로 줄입니다. 최소 해상도 스케일은 디스플레이 해상도에 따라 다를 수 있습니다."
					},
					"Key": "DisplaySettings_ResolutionScale_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set this to the display resolution of your Display. Try a lower resolution if you experience performance issues. <h>Borderless Window Mode</> will always use the highest resolution supported by your Display."
					},
					"Translation":
					{
						"Text": "디스플레이의 디스플레이 해상도로 설정합니다. 성능 문제가 발생하면 해상도를 낮추십시오. <h>테두리 없는 창 모드</>는 항상 디스플레이에서 지원하는 최고 해상도를 사용합니다."
					},
					"Key": "DisplaySettings_DisplayResolution_Subtext"
				},
				{
					"Source":
					{
						"Text": "Sets the quality of FidelityFX Super Resolution 2 (FSR2). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>Compatible with most modern GPUs including AMD, Intel and NVIDIA cards.</>"
					},
					"Translation":
					{
						"Text": "FidelityFX Super Resolution 2(FSR2)의 품질을 설정합니다. 템포럴 업스케일링 알고리즘을 사용하여 더 적은 수의 픽셀을 사용하여 매우 상세한 이미지를 렌더링하고 프레임 속도를 높여 그래픽 설정과 출력 해상도를 최대화할 수 있습니다. <h>AMD, Intel 및 NVIDIA 카드를 포함한 대부분의 최신 GPU와 호환됩니다.</>"
					},
					"Key": "GraphicsSettings_FSR2_SubText"
				},
				{
					"Source":
					{
						"Text": "Sets the quality of NVIDIA DLSS (Deep Learning Super Sampling). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>DLSS requires an NVIDIA RTX graphics card.</>"
					},
					"Translation":
					{
						"Text": "NVIDIA DLSS(Deep Learning Super Sampling)의 품질을 설정합니다. 템포럴 업스케일링 알고리즘을 사용하여 더 적은 수의 픽셀을 사용하여 매우 상세한 이미지를 렌더링하고 프레임 속도를 높여 그래픽 설정과 출력 해상도를 최대화할 수 있습니다. <h>DLSS에는 NVIDIA RTX 그래픽 카드가 필요합니다.</>"
					},
					"Key": "GraphicsSettings_DLSS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "설정"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Shading Quality"
					},
					"Translation":
					{
						"Text": "음영 품질"
					},
					"Key": "GraphicsSettings_ShadingQuality"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality affects the <h>detail and complexity of shadows</> in a game's environment. This can include shadows cast by characters, objects, and the environment itself."
					},
					"Translation":
					{
						"Text": "그림자 품질은 게임 환경에서 <h>그림자의 세부 사항 및 복잡성</>에 영향을 미칩니다. 여기에는 캐릭터, 개체 및 환경 자체가 드리우는 그림자가 포함될 수 있습니다."
					},
					"Key": "GraphicsSettings_Shadows_Subtext"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "그림자"
					},
					"Key": "GraphicsSettings_Shadows"
				},
				{
					"Source":
					{
						"Text": "Show FPS counter"
					},
					"Translation":
					{
						"Text": "FPS 카운터 표시"
					},
					"Key": "DisplaySettings_ShowFPSCounter"
				},
				{
					"Source":
					{
						"Text": "Show Player Names"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerSettings_ShowPlayerNames"
				},
				{
					"Source":
					{
						"Text": "Singleplayer"
					},
					"Translation":
					{
						"Text": "싱글 플레이어"
					},
					"Key": "SingleplayerMenu_Singleplayer"
				},
				{
					"Source":
					{
						"Text": "Slot"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_SlotHeader"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "스프린트"
					},
					"Key": "ControlsSettings_Sprint"
				},
				{
					"Source":
					{
						"Text": "Start Game"
					},
					"Translation":
					{
						"Text": "게임을 시작하다"
					},
					"Key": "Multiplayer_StartGame"
				},
				{
					"Source":
					{
						"Text": "Subtitles"
					},
					"Translation":
					{
						"Text": "자막"
					},
					"Key": "GameplaySettings_Subtitles"
				},
				{
					"Source":
					{
						"Text": "Switch between different <h>UI icons</> based on Controller Type.\r\n\r\n<b>Default Value: Xbox</>"
					},
					"Translation":
					{
						"Text": "컨트롤러 유형에 따라 다른 <h>UI 아이콘</> 사이를 전환합니다.\r\n\r\n<b>기본값: Xbox</>"
					},
					"Key": "ControlsSettings_ControllerType_SubText"
				},
				{
					"Source":
					{
						"Text": "Temporal Anti Aliasing Upsampling"
					},
					"Translation":
					{
						"Text": "시간적 안티 앨리어싱 업샘플링"
					},
					"Key": "GraphicsSettings_TemporalUpsampling"
				},
				{
					"Source":
					{
						"Text": "Temporal Anti Aliasing Upsampling (TAAU) <h>reconstructs higher-resolution images from lower-resolution frames,</> resulting in smoother and more detailed visuals without requiring additional processing power."
					},
					"Translation":
					{
						"Text": "TAAU(Temporal Anti Aliasing Upsampling)는 <h>저해상도 프레임에서 고해상도 이미지를 재구성</>하여 추가 처리 능력 없이도 더 매끄럽고 상세한 시각적 효과를 제공합니다."
					},
					"Key": "GraphicsSettings_TemporalUpsampling_Subtext"
				},
				{
					"Source":
					{
						"Text": "Texture Quality affects the <h>level of detail and resolution of textures applied to the surfaces of objects</> in a game's environment. This can include characters, environments, and objects such as weapons or vehicles."
					},
					"Translation":
					{
						"Text": "텍스처 품질은 게임 환경에서 <h>개체 표면에 적용되는 텍스처의 세부 수준 및 해상도</>에 영향을 미칩니다. 여기에는 캐릭터, 환경, 무기나 차량과 같은 개체가 포함될 수 있습니다."
					},
					"Key": "GraphicsSettings_Textures_Subtext"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "텍스처"
					},
					"Key": "GraphicsSettings_Textures"
				},
				{
					"Source":
					{
						"Text": "The Game has been saved."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_SavedGameInfo"
				},
				{
					"Source":
					{
						"Text": "The name that other players will see when you join a multiplayer session. Choosing an inappropriate name may have <h>permanent consequences</> for your account's multiplayer access."
					},
					"Translation":
					{
						"Text": "멀티플레이어 세션에 참가할 때 다른 플레이어에게 표시되는 이름입니다. 부적절한 이름을 선택하면 계정의 멀티플레이어 액세스에 <h>영구적인 결과</>를 초래할 수 있습니다."
					},
					"Key": "MultiplayerSettings_PlayerName_SubText"
				},
				{
					"Source":
					{
						"Text": "There is a game already saved in this slot. Overwrite saved data?"
					},
					"Translation":
					{
						"Text": "이 슬롯에 이미 저장된 게임이 있습니다. 저장된 데이터를 덮어쓰시겠습니까?"
					},
					"Key": "DecisionDialog_SaveOverrideProgress"
				},
				{
					"Source":
					{
						"Text": "Toggle <h>vibration/rumble features</> of the connected Controller.\r\n\r\n<b>Default Value: On</>"
					},
					"Translation":
					{
						"Text": "연결된 컨트롤러의 <h>진동/럼블 기능</>을 전환합니다.\r\n\r\n<b>기본값: 켜기</>"
					},
					"Key": "ControlsSettings_Vibration_SubText"
				},
				{
					"Source":
					{
						"Text": "Toggle LAN"
					},
					"Translation":
					{
						"Text": "LAN 전환"
					},
					"Key": "ServerBrowser_ToggleLAN"
				},
				{
					"Source":
					{
						"Text": "Tritanope"
					},
					"Translation":
					{
						"Text": "트리타노프"
					},
					"Key": "DisplaySettings_Tritanope"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": "초고성능"
					},
					"Key": "GraphicsSettings_DLSS_Quality3"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "울트라 품질"
					},
					"Key": "GraphicsSettings_DLSS_Quality4"
				},
				{
					"Source":
					{
						"Text": "Unlocked"
					},
					"Translation":
					{
						"Text": "잠금 해제됨"
					},
					"Key": "DisplaySettings_LockFPS_Unlocked"
				},
				{
					"Source":
					{
						"Text": "Upscale Quality"
					},
					"Translation":
					{
						"Text": "고급 품질"
					},
					"Key": "GraphicsSettings_UpscaleQuality"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_VSync"
				},
				{
					"Source":
					{
						"Text": "VSync, or Vertical Synchronization, is a graphics option that synchronizes the game's frame rate with the refresh rate of the display. <h>This can help prevent screen tearing,</> a visual artifact where parts of the screen appear to be out of sync with each other, but can also cause increased input lag.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "VSync 또는 수직 동기화는 게임의 프레임 속도를 디스플레이의 재생률과 동기화하는 그래픽 옵션입니다. <h>화면 찢어짐</>은 화면의 일부가 서로 동기화되지 않은 것처럼 보이지만 입력 지연을 증가시킬 수 있는 시각적 아티팩트를 방지하는 데 도움이 될 수 있습니다.\r\n\r\n<b>기본값: 꺼짐</>"
					},
					"Key": "DisplaySettings_VSync_Subtext"
				},
				{
					"Source":
					{
						"Text": "Vertical Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "세로축 감도"
					},
					"Key": "ControlsSettings_YSensitivity"
				},
				{
					"Source":
					{
						"Text": "Very Low"
					},
					"Translation":
					{
						"Text": "매우 낮은"
					},
					"Key": "GraphicsSettings_Setting_VeryLow"
				},
				{
					"Source":
					{
						"Text": "Vibration"
					},
					"Translation":
					{
						"Text": "진동"
					},
					"Key": "ControlsSettings_Vibration"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "동영상"
					},
					"Key": "Settings_Video"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "거리 보기"
					},
					"Key": "GraphicsSettings_ViewDistance"
				},
				{
					"Source":
					{
						"Text": "View Distance affects the <h>distance at which objects and elements in a game's environment are rendered and visible to the player.</> This can include terrain, buildings, and other objects in the game world."
					},
					"Translation":
					{
						"Text": "보기 거리는 <h>게임 환경의 개체와 요소가 렌더링되고 플레이어에게 표시되는 거리</>에 영향을 미칩니다. 여기에는 게임 세계의 지형, 건물 및 기타 개체가 포함될 수 있습니다."
					},
					"Key": "GraphicsSettings_ViewDistance_Subtext"
				},
				{
					"Source":
					{
						"Text": "Voice Chat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceChat"
				},
				{
					"Source":
					{
						"Text": "Voice Chat Input"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceInput"
				},
				{
					"Source":
					{
						"Text": "Voice Chat Output"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceOutput"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "음성 볼륨"
					},
					"Key": "AudioSettings_VoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "창 모드"
					},
					"Key": "DisplaySettings_WindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "창"
					},
					"Key": "DisplaySettings_WindowMode_Windowed"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "예"
					},
					"Key": "DecisionDialog_Yes"
				},
				{
					"Source":
					{
						"Text": "is already in use by <h>{InputActionDisplayName}</>. Are you sure you want to replace it?"
					},
					"Translation":
					{
						"Text": "<h>{InputActionDisplayName}</>에서 이미 사용 중입니다. 교체하시겠습니까?"
					},
					"Key": "DecisionDialog_TextRebind"
				}
			]
		}
	]
}